NSCameraUsageDescription = "Kameraa käytetään videopuheluissa";
NSMicrophoneUsageDescription = "Mikrofonia käytetään ääni- ja videopuheluissa";
NSPhotoLibraryUsageDescription = "Photo Library access is needed to share pictures and videos from your device";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
NSLocationWhenInUseUsageDescription = "It is needed to share your location with others";
